{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "B947226A479C7DDD4E229B85292E2394"
		},
		{
			"Source":
			{
				"Text": "Confirm?"
			},
			"Translation":
			{
				"Text": "Подтвердить?"
			},
			"Key": "A78D33E74771C544677C98AE1D063C46"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Авторы"
			},
			"Key": "C4F64DF049788D0FCF17318635A54E1A"
		},
		{
			"Source":
			{
				"Text": "Effects volume"
			},
			"Translation":
			{
				"Text": "Громкость эффектов"
			},
			"Key": "CE5F9F05409B60698FEC1E8AED2E8D6C"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Выйти"
			},
			"Key": "F3073EEB4617968F69FCB5979EAEFDEA"
		},
		{
			"Source":
			{
				"Text": "Grab"
			},
			"Translation":
			{
				"Text": "Взять"
			},
			"Key": "82085FEC4110F114DF95F694D49AB3FF"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Взаимодействие"
			},
			"Key": "3FB94600409DC29FDED39F9CBEAC9EC2"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Прыжок"
			},
			"Key": "A3B1F70E46E96FCBA19E5795B8F35950"
		},
		{
			"Source":
			{
				"Text": "Key bindings"
			},
			"Translation":
			{
				"Text": "Назначение клавиш"
			},
			"Key": "36FCFF3045955E6B0D586E850597EA47"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Язык"
			},
			"Key": "DC9B69E34A0ABA80A43B63BD5C8BD644"
		},
		{
			"Source":
			{
				"Text": "Main menu"
			},
			"Translation":
			{
				"Text": "Главное меню"
			},
			"Key": "43D222F846C46C43FD0E43BB5B433BDD"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "Движение"
			},
			"Key": "A7CF9B8744DCBBF238D82D97C1840DCA"
		},
		{
			"Source":
			{
				"Text": "Music volume"
			},
			"Translation":
			{
				"Text": "Громкость музыки"
			},
			"Key": "4AA70D12499344B165BE70A7321114E4"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "Нет"
			},
			"Key": "5EE9A2404EAA4327A812F790C875A522"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Играть"
			},
			"Key": "4BBE44D04A767B732AFCE69B373D0003"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Продолжить"
			},
			"Key": "E182A58D45274410A0F642B99D277EC0"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Да"
			},
			"Key": "68BD983D4186BF59CCF094A25E4C0C2E"
		},
		{
			"Source":
			{
				"Text": "save"
			},
			"Translation":
			{
				"Text": "сохранить"
			},
			"Key": "8ADE76D449DD8206FAD27591A02CFB17"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_Settings",
			"Children": [
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Настройки"
					},
					"Key": "UISettings"
				}
			]
		}
	]
}